{
  "article": [
    {
      "type": "intro",
      "breadcrumbs": [
        {
          "a": "https://www.unep.org/",
          "label": "Home"
        },
        {
          "a": "https://www.unep.org/explore-topics",
          "label": "Explore Topics"
        },
        {
          "a": "https://www.unep.org/explore-topics/air",
          "label": "Air"
        },
        {
          "a": "",
          "label": "Pollution Action Note"
        }
      ],
      "head": "Pollution Action Note – Data you need to know",
      "pub": "2021-09-07",
      "update": "2023-09-06",
      "text": [
        {
          "p": "Air pollution is the greatest environmental threat to public health globally and accounts for an estimated 7 million premature deaths every year. Air pollution and climate change are closely linked as all major pollutants have an impact on the climate and most share common sources with greenhouse gases. Improving our air quality will bring health, development, and environmental benefits."
        },
        {
          "p": "The UNEP Pollution Action Note displays the global state of air pollution, major sources, the impact on human health, and national efforts to tackle this critical issue."
        }
      ]
    },
    {
      "type": "menu"
    },
    {
      "type": "carto-world",
      "menu": "Current state",
      "icon": "pm25",
      "data": "pm25",
      "embed": "pm25",
      "head": "In 2019, <strong>99% of the world population</strong> was living in places where the WHO’s strictest 2021 <strong>air quality guideline levels were not met</strong>.",
      "text": [
        {
          "p": "With every breath we take, we suck in tiny particles that can damage our lungs, hearts, and brains and cause a host of other health problems. The most dangerous of these particles, which can include anything from soot, soil dust, to sulfates, are <strong>fine particles 2.5 microns</strong> or less in diameter —shortened as <strong>PM<sub>2.5</sub></strong>."
        },
        {
          "p": "In 2021, in response to increases in quality and quantity of evidence of air pollution impacts, the WHO updated the PM<sub>2.5</sub> annual mean <strong>air quality guideline to 5µg/m<sup>3</sup></strong>, which represents clean air as few impacts have been observed below these levels. The update halves the previous 2005 guideline level of 10µg/m<sup>3</sup></strong>. On the way to that level, the agency also sets a series of interim targets, air pollutant concentrations that serve as steppingstones. They are meant for areas where air pollution is high, so governments in those areas can develop policies to reduce air pollution that are achievable within realistic time frames."
        },
        {
          "p": "Even though air pollution is a global problem, it disproportionately affects those living in developing nations and particularly the most vulnerable, such as women, children and the elderly."
        }
      ]
    },
    {
      "type": "carto-region",
      "menu": "Sources per sector",
      "icon": "sectors",
      "data": "sectors",
      "embed": "sectors",
      "head": "<strong>Residential</strong> pollution, mostly from cooking and heating using biomass, and generating electricity from fossil fuels for our homes, and transport, are the main <strong>human-made sources</strong> of fine particles globally. <strong>Windblown dust</strong> is also a major source in portions of Africa and West Asia that are close to deserts.",
      "text": [
        {
          "p": "The fine particles that pollute our air mostly come from human activities such as burning fossil fuels to generate electricity, transportation, waste burning, agriculture — a major source of methane and ammonia -- and the chemical and mining industries. Natural sources include volcanic eruptions, sea spray, soil dust, and lightning."
        },
        {
          "p": "In developing countries, reliance on wood and other solid fuels, like raw coal for cooking, heating and lighting, and the use of kerosene for lighting, increases air pollution in homes."
        }
      ]
    },
    {
      "type": "carto-world",
      "anchor": "health",
      "menu": "Impact",
      "icon": "deaths",
      "data": "health",
      "embed": "health",
      "head": "Around <strong>four million people died in 2019</strong> from exposure to fine particulate outdoor air pollution, with the highest death rates occurring in East Asia and Central Europe.",
      "text": [
        {
          "p": "Air pollution is a major global health crisis and causes one in nine deaths worldwide. Exposure to PM<sub>2.5</sub> reduced average global life expectancy by approximately one year in 2019."
        },
        {
          "p": "The deadliest illnesses linked to PM<sub>2.5</sub> air pollution are stroke, heart disease, lung disease, lower respiratory diseases (such as pneumonia), and cancer. High levels of fine particles also contribute to other illnesses, like diabetes, can hinder cognitive development in children and also cause mental health problems."
        }
      ]
    },
    {
      "type": "death-causes"
    },
    {
      "type": "carto-world",
      "anchor": "diseases",
      "data": "diseases",
      "embed": "diseases",
      "head": "@dropdown<br/><span>@number</span>% of deaths<br/>were attributable to fine particle <br/>outdoor air pollution in 2019.",
      "dropdown": [
        {
          "label": "ischemic heart disease",
          "value": "ischemic"
        },
        {
          "label": "stroke",
          "value": "stroke"
        },
        {
          "label": "lower respiratory infections",
          "value": "lri"
        },
        {
          "label": "trachea, bronchus, and lung cancer",
          "value": "lungcancer"
        },
        {
          "label": "type 2 diabetes",
          "value": "diabetes"
        },
        {
          "label": "neonatal disorders",
          "value": "nd"
        },
        {
          "label": "COPD",
          "value": "copd"
        }
      ],
      "text": [
        {
          "p": "Exposure to fine particle outdoor air pollution is the <strong>largest environmental risk factor for premature death</strong> globally. Air pollution exposure contributes to a number of key illnesses globally but its contribution is not borne equally across the world. For example, air pollution is linked to 20 percent of ischemic heart disease deaths globally but over 30 percent in the Middle East and North Africa regions. Children are particularly vulnerable to the damaging health effects of air pollution due to their unique susceptibility and exposure. 20 percent of newborn deaths globally are attributed to air pollution exposure."
        }
      ]
    },
    {
      "type": "carto-world",
      "anchor": "policies",
      "menu": "Policy actions",
      "icon": "policies",
      "data": "policies",
      "embed": "policies",
      "head": "<strong>Government actions</strong> on air quality are <strong>steadily growing</strong>, but <strong>implementation and capacity gaps</strong> hinder progress towards clean air.",
      "text": [
        {
          "p": "<a href=”https://www.unep.org/resources/report/actions-air-quality-global-summary-policies-and-programmes-reduce-air-pollution”>UNEP’s <strong>Actions on Air Quality</strong> report</a> provides a review of policy actions being undertaken by governments around the world to improve air quality. The report provides an assessment of actions in key sectors that contribute to air pollution, including industrial emissions (incentives for cleaner production), transportation (vehicle emission and fuel quality standards), solid waste management (regulation of open burning of waste), household air pollution (incentives for clean energy use in residential cooking and heating) and agriculture (sustainable agricultural practices)."
        },
        {
          "p": "These sectoral measures are supported by enabling policy frameworks (including air quality standards) and air quality management capacities. The report, therefore, includes in its analysis: air quality management strategies, and air quality monitoring."
        }
      ]
    },
    {
      "type": "carto-world",
      "anchor": "agreements",
      "data": "agreements",
      "embed": "agreements",
      "head": "Today, 95% of the world’s population lives in a country that is party to an international agreement specifically targeting air pollution.",
      "text": []
    },
    {
      "type": "agreements-grid",
      "anchor": "agreements",
      "data": "agreementsGrid",
      "head": "Over the last few decades, countries worldwide have come together to stop the dangerous effects of transboundary air pollution.",
      "text": [
        {
          "p": "Air pollutants can travel across borders and impact the air quality and ecosystems of neighboring countries, not just where they originate. Air pollution doesn’t just jeopardize our health and well-being: it contributes massively to climate change, threatens food security, and makes city inhabitants unsafe. This challenge cannot be addressed through local action alone. Regional cooperation is also required to sustainably combat the scourge of dirty air."
        },
        {
          "p": "From Southeast Asia to the African continent and even the Arctic, more and more regions are addressing this shared emergency, particularly by integrating monitoring, reporting, and knowledge sharing of experience and good practices."
        },
        {
          "p": "Still, more must be done to ensure that these agreements are implemented effectively and that all countries have the resources to develop knowledge, tools, ground-based observations, and data to reduce air pollution."
        }
      ]
    },
    {
      "type": "country-search",
      "menu": "By country",
      "icon": "search",
      "head": "See how air pollution is impacting individual countries today and the actions they are taking to achieve clean air."
    },
    {
      "type": "methodology",
      "anchor": "methodology",
      "menu": "Data and notes",
      "icon": "data",
      "head": "About the data",
      "text": [
        {
          "p": "Data for <strong>PM<sub>2.5</sub> exposure</strong>  and <strong>for the percent of deaths from each disease</strong> comes from <a href=\"https://vizhub.healthdata.org/gbd-results/\" target=\"_blank\" rel=\"noopener\">Global Burden of Disease Study 2019 (GBD 2019) Results</a>. Institute for Health Metrics and Evaluation (IHME), 2020."
        },
        {
          "p": "Data for <strong>sectors breakdown</strong> comes from McDuffie, E.E., Martin, R.V., Spadaro, J.V. et al. <a href=\"https://doi.org/10.1038/s41467-021-23853-y\" target=\"_blank\" rel=\"noopener\">Source sector and fuel contributions to ambient PM<sub>2.5</sub> and attributable mortality across multiple spatial scales</a>. <em>Nat Commun</em> <strong>12</strong>, 3594 (2021)"
        },
        {
          "p": "The data for the <strong>sector section</strong> was reaggregated from country data into UNEP regions, which are different from the ones used in the study."
        },
        {
          "p": "Data for policy implementations comes from <a href=\"https://www.unep.org/resources/report/actions-air-quality-global-summary-policies-and-programmes-reduce-air-pollution\">Actions on Air Quality: A Global Summary of Policies and Programmes to Reduce Air Pollution. UNEP, 2021</a>."
        },
        {
          "p": "<em>The boundaries and names shown, and the designations used on these maps, do not imply official endorsement or acceptance by the United Nations.</em>"
        },
        {
          "p": "The UNEP Pollution Action Note has been developed with the support of the <a href=\"https://www.ccacoalition.org/en\">Climate and Clean Air Coalition</a> and with scientific oversight of the Scientific and Technical Advisory Panel (STAP) of the International Day of Clean Air for blue skies."
        }
      ]
    }
  ],
  "footer": [
    {
      "a": "",
      "label": ""
    }
  ],
  "meta": {
    "title": "",
    "url": "",
    "description": ""
  }
}